Repository: rashideveloperr/django_aiogram_biobot
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uz

source: Operation cancelled
uz: Operatsiya bekor qilindi

source: Cancel
uz: Bekor qilish

source: Order Message
uz: Buyurtmaga sharh yozing, biz 30 daqiqa ichida +998-90-777-77-77 raqamiga javob beramiz.

source: Order added to wait list
uz: Buyurtma kutish ro'yxatiga qo'shildi

source: Consultation Message
uz: Konsultatsiya so'roviga sharh yozing va biz sizga +998-90-777-77-77 raqamiga 30 daqiqa ichida javob beramiz.

source: Order
uz: Buyurtma berish

source: Get a Consultation
uz: Maslahat olish

source: Products
uz: Mahsulotlar

source: Feedback
uz: Fikr-mulohaza

source: Menu
uz: Menyu

source: Feedback Message
uz: Xabarni kiriting va biz 30 daqiqa ichida +998-90-777-77-77 raqamiga javob beramiz.

source: Choose language
uz: Tilni tanlang

source: Input name
uz: Ismingizni kiriting

source: Getting phone number
uz: Telefon raqmingizni yuboring

source: share phone number
uz: Kontaktingizni yuboring ☎️

source: About BioGroup
uz: - kosmetika va texnologiya sohasidagi ishonchli hamkoringiz. Biz yetakchi brendlardan sifatli va sertifikatlangan mahsulotlarning keng assortimentini taklif etamiz. Kompaniyamiz eng yangi texnologik tendensiyalarga mos keladigan zamonaviy kosmetika va go‘zallik uskunalarini ham taklif etadi. Mahsulotlarimizning sifati, xavfsizligi va ishonchliligiga kafolat beramiz. Biz bilan bog‘laning va biz sizga go‘zalligingiz va yorqinligingizni saqlashga yordam beramiz!
